
/* Class = "NSWindow"; title = "Save Template"; ObjectID = "1"; */
"1.title" = "Vorlage sichern";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "New Template Name"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Neuer Name der Vorlage";

/* Class = "NSTextFieldCell"; title = "My awesome transition"; ObjectID = "6"; */
"6.title" = "Mein toller Übergang";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Save Template"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "Vorlage sichern";

/* Class = "NSButtonCell"; title = "Publish"; ObjectID = "17"; */
"17.title" = "Veröffentlichen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancel"; ObjectID = "18"; */
"18.ibExternalAccessibilityDescription" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "19"; */
"19.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Include unused media"; ObjectID = "23"; */
"23.title" = "Nicht benutzte Medien einschließen";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Theme chooser"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "Thema auswählen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Theme 1"; ObjectID = "43"; */
"43.title" = "Thema 1";

/* Class = "NSMenuItem"; title = "Theme 2"; ObjectID = "44"; */
"44.title" = "Thema 2";

/* Class = "NSMenuItem"; title = "Theme 3"; ObjectID = "45"; */
"45.title" = "Thema 3";

/* Class = "NSTextFieldCell"; title = "Theme:"; ObjectID = "48"; */
"48.title" = "Thema:";

/* Class = "NSTextFieldCell"; title = "Template Name:"; ObjectID = "50"; */
"50.title" = "Name der Vorlage:";

/* Class = "NSTextFieldCell"; title = "Enter a name for the Final Cut Pro Transition, and choose which folder to keep it. You may also assign a theme to your template."; ObjectID = "52"; */
"52.title" = "Gib einen Namen für den Final Cut Pro-Übergang ein und wähle den Speicherordner aus. Du kannst deiner Vorlage auch ein Thema zuweisen.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Category chooser"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Kategorieauswahl";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Category 3"; ObjectID = "57"; */
"57.title" = "Kategorie 3";

/* Class = "NSMenuItem"; title = "Category 2"; ObjectID = "58"; */
"58.title" = "Kategorie 2";

/* Class = "NSMenuItem"; title = "Category 1"; ObjectID = "59"; */
"59.title" = "Kategorie 1";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "60"; */
"60.title" = "Kategorie:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "62"; */
"62.title" = "Ohne";

/* Class = "NSMenuItem"; title = "New Theme…"; ObjectID = "63"; */
"63.title" = "Neues Thema …";

/* Class = "NSMenuItem"; title = "New Category…"; ObjectID = "77"; */
"77.title" = "Neue Kategorie …";

/* Class = "NSButtonCell"; title = "Publish as Final Cut Generator"; ObjectID = "120"; */
"120.title" = "Als Final Cut-Generator veröffentlichen";

/* Class = "NSButtonCell"; title = "Save Preview Movie"; ObjectID = "128"; */
"128.title" = "Vorschau des Films sichern";
